Get all ground conductor size types defined in this wire material type.
  Namespace:   Autodesk.Revit.DB.Electrical
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
 Syntax
  C#
public GroundConductorSizeSet GroundConductorSizes { get; }
  Visual Basic
Public ReadOnly Property GroundConductorSizes As GroundConductorSizeSet
	Get
  Visual C++
public:
property GroundConductorSizeSet^ GroundConductorSizes {
	GroundConductorSizeSet^ get ();
}
 See Also
  WireMaterialType Class
  Autodesk.Revit.DB.Electrical Namespace